Repository: DVSB/ispconfig3_squirrelmail
Catalog: locale/*/LC_MESSAGES/ispconfig3.po
Languages: de_de, gl_es, it_it, pl_pl, sl_si, sv_se

# acc_autoreply
source: Autoreply
de_de: Automatische Nachricht
gl_es: Resposta automática
sl_si: Odzivnik
sv_se: Autosvar

# autoreplymessage
source: Message
de_de: Nachricht
gl_es: Mensaxe
it_it: Messaggio
pl_pl: Tresc wiadomosci
sl_si: Sporočilo
sv_se: Meddelande

# autoreplyenabled
source: Enabled
de_de: Aktivieren
gl_es: Activo
it_it: Abilitato
pl_pl: Wlaczone
sl_si: Vklopljen
sv_se: Aktiverad

source: and
de_de: und
gl_es: e
it_it: e
pl_pl: i
sl_si: in
sv_se: och

# autoreplystarton
source: Start on
de_de: Startet am
gl_es: Dende o

# autoreplyendby
source: End by
de_de: Endet am
gl_es: Ata o

# textempty
source: One or more fields are empty
de_de: Ein oder mehr Felder sind leer
gl_es: É obrigatorio encher tódolos campos
it_it: Prego, Inserire un messaggio
pl_pl: Prosze wprowadzic tresc wiadomosci
sl_si: Eden ali več polj je praznih
sv_se: Ett eller flera f&auml;lt &auml;r tomma

# startdate_notfuture
source: Start date cannot be in the past
de_de: Startdatum kann nicht in der Vergangenheit sein
gl_es: A data de comezo non pode estar no pasado

# endate_notgreater
source: End date must be set and be later than start date
de_de: Enddatum muss gesetzt und später als das Startdatum sein
gl_es: Ten que especificar unha data de remate, e ten que ser posterior á de comezo

# acc_fetchmail
source: Fetchmail
gl_es: Contas externas
sl_si: Pograbi pošto
sv_se: Extern mailserver

# fetchmailtyp
source: Typ
gl_es: Tipo
it_it: Tipo
sl_si: Tip stržnika

# fetchmailserver
source: POP3/IMAP Server
gl_es: Servidor POP3/IMAP
it_it: Server di posta POP3/IMAP
pl_pl: Serwer POP3/IMAP
sl_si: POP3/IMAP Strežnik

# fetchmaildelete
source: Delete emails after receiving
de_de: Mails nach Empfang l&ouml;schen
gl_es: Borrar as mensaxes do servidor logo de descargalas
it_it: Rimuovi i messaggi dal server
pl_pl: Usun wiadomosci z serwera po pobraniu
sl_si: Zbriši sporočila po sprejemu
sv_se: Radera mail p&aring; servern

# fetchmailenabled
source: Enable
de_de: Aktivieren
gl_es: Activo
it_it: Abilitato
pl_pl: Wlaczone
sl_si: Omogoči
sv_se: Aktiverad

# nofetch
source: No entries available
de_de: Keine Eintr&auml;ge vorhanden
gl_es: Non se configurou ningunha conta
it_it: Nessun elemento configurato
pl_pl: Brak dostepnych pozycji
sl_si: Ni nobenih zapisov
sv_se: Inga servrar konfigurerade

# fetchmail_entries
source: Available entries
de_de: Vorhandene Eintr&auml;ge
gl_es: Contas configuradas
it_it: Elementi configurati
pl_pl: Dostepne pozycje
sl_si: Možni strežniki
sv_se: Tillg&auml;ngliga servrar

# fetchmaildelconfirm
source: Do you want to delete this entry?
de_de: Wollen Sie diesen Eintrag wirklich l&ouml;schen?
gl_es: Seguro que quere borrar esta conta?
it_it: Confermi la cancellazione dell'elemento selezionato?
pl_pl: Jestes pewny, ze chcesz usunac ta pozycje?
sl_si: Ali želite izbrisati ta zapis?
sv_se: Vill du radera denna post?

# fetchmaillimitreached
source: Limit reached
de_de: Limit erreicht
gl_es: Non se poden engadir máis contas
it_it: Limite raggiunto
pl_pl: Osiagnieto limit
sl_si: Dosežen limit
sv_se: Begr&auml;nsning n&aring;dd

source: Password
de_de: Passwort
gl_es: Contrasinal
pl_pl: Haslo
sl_si: Sprememba gesla
sv_se: L&ouml;senord

# changepasswd
source: Change Password
de_de: Passwort &auml;ndern
gl_es: Cambiar o contrasinal
it_it: Modifica la Password
pl_pl: Zmiana hasla
sl_si: Spremeni geslo
sv_se: &Auml;ndra l&ouml;senord

# curpasswd
source: Current Password:
de_de: Altes Passwort:
gl_es: Contrasinal actual:
it_it: Password attuale:
pl_pl: Biezace haslo:
sl_si: Trenutno geslo:
sv_se: Nuvarande l&ouml;senord:

# newpasswd
source: New Password:
de_de: Neues Passwort:
gl_es: Contrasinal novo:
it_it: Nuova Password:
pl_pl: Nowe haslo:
sl_si: Novo geslo:
sv_se: Nytt l&ouml;senord:

# confpasswd
source: Confirm New Password:
de_de: Neues Passwort best&auml;tigen:
gl_es: Confirme o contrasinal novo:
it_it: Nuova Password (conferma):
pl_pl: Potwierdz nowe haslo:
sl_si: Potrditev novega gesla:
sv_se: Bekr&auml;fta l&ouml;senord:

# nopassword
source: Please input new password.
de_de: Bitte geben Sie ein neues Passwort ein.
gl_es: Por favor, introduza un contrasinal novo.
it_it: Prego, inserire una nuova password.
pl_pl: Prosze wprowadzic nowe haslo.
sl_si: Prosimo, vnesite novo geslo.
sv_se: Ange ett nytt l&ouml;senord.

# nocurpassword
source: Please input current password.
de_de: Bitte geben Sie Ihr altes Passwort ein.
gl_es: Por favor, introduza o contrasinal actual.
it_it: Prego, inserire la password attuale.
pl_pl: Prosze wprowadzic biezace haslo.
sl_si: Prosimo, vnesite trenutno geslo.
sv_se: Ange nuvarande l&ouml;senord.

# passwordincorrect
source: Current password is incorrect.
de_de: Das Passwort ist nicht richtig.
gl_es: O contrasinal actual é incorrecto.
it_it: La password attuale è errata.
pl_pl: Biezace haslo jest nieprawidlowe.
sl_si: Trenutno geslo ni pravilno.
sv_se: Nuvarande l&ouml;senord &auml;r felaktigt.

# passwordinconsistency
source: Inconsistency of password, please try again.
de_de: Das Passwort stimmt nich &uuml;berein. Bitte versuchen Sie es nochmal again.
gl_es: Os contrasinais non coinciden. Por favor, introdúzaos de novo.
it_it: Le nuova password non è stata inserita correttamente.<br>Prego, riprova.
pl_pl: Niezgodnosc hasel, prosze wprowadzic ponownie.
sl_si: Gesla se ne ujemata, poizkusite znova.
sv_se: De nya l&ouml;senorden st&auml;mmer inte &ouml;verrens.

# passwordminlength
source: Password is too short: %d digits required.
de_de: Das neue Passwort ist zu kurz (Mindestl&auml;nge ist %d Zeichen).
gl_es: O contrasinal é curto de máis. Debe de ter, polo menos, %d caracteres.
it_it: La password inserita è troppo corta: sono richiesti almeno %d caratteri.
pl_pl: Haslo jest za krótkie, wymagane jest minimum %d cyfr.
sl_si: Geslo je prekratko: vsaj %d znakov.
sv_se: L&ouml;senordet &auml;r f&ouml;r kort, minst %d tecken kr&auml;vs.

# acc_wblist
source: Black/White List
de_de: Schwarz/Wei&szlig; Liste
gl_es: Listas branca e negra
sl_si: White/Black List
sv_se: White/Black List

# wblisttype
source: Typ
gl_es: Tipo

# wblistwhitelist
source: White list
de_de: Wei&szlig;e Liste
gl_es: Lista branca

# wblistblacklist
source: Black list
de_de: Schwarze Liste
gl_es: Lista negra

# wblistpriority
source: Priority
de_de: Priorit&auml;t
gl_es: Prioridade

# wblistenabled
source: Enabled
de_de: Aktivieren
gl_es: Activo

# wblistentries
source: Available entries
de_de: Vorhandene Eintr&auml;ge
gl_es: Entradas definidas nas listas

# wblistnorules
source: No entries available
de_de: Keine Eintr&auml;ge vorhanden
gl_es: Non se definiron entradas

# wblistdelconfirm
source: Are you sure to delete this entry?
de_de: Wollen Sie diesen Eintrag wirklich l&ouml;schen?
gl_es: Seguro que quere borrar esta entrada?

# wblimitreached
source: Limit reached
de_de: Limit erreicht
gl_es: Non se poden engadir máis entradas

# acc_acc
source: Account
de_de: Konto
gl_es: Conta
sl_si: Račun
sv_se: Konto

# acc_alias
source: Linked email address(es)
de_de: Verkn&uuml;pfte Emailadresse(n)
gl_es: Contas de correo ligadas a
sl_si: Povezani e-poštni naslov(i)
sv_se: L&auml;nkade mailkonton

# acc_general
source: General
de_de: Allgemein
gl_es: Xeral
sl_si: Splošno
sv_se: Generellt

# acc_pass
source: Password
de_de: Passwort
gl_es: Contrasinal
sl_si: Sprememba gesla
sv_se: L&ouml;senord

# acc_forward
source: Forwarding
de_de: Weiterleitung
gl_es: Reenvíos
sl_si: Posredovanje
sv_se: Vidarebefodring

# acc_filter
source: Mail Filter
gl_es: Filtros de correo
sl_si: Filter pošte

# acc_lastlogin
source: Last Login
de_de: Letztes Login
gl_es: Última sesión
sl_si: Zadnja prijava
sv_se: Senast inloggad

# acc_defaultidentity
source: Default Identity
de_de: Standard-Absender
gl_es: Identidade predeterminada
sl_si: Privzeta identiteta
sv_se: Standardidentitet

# acc_noalias
source: No linked email address(es)
de_de: Keine Verkn&uuml;pfte Emailadresse vorhanden
gl_es: Non ten contas de correo ligadas
sl_si: Ni povezanih e-poštnih naslovov
sv_se: Inga l&auml;nkade mailadresser

source: Forwarding address
de_de: Zieladresse
gl_es: Reenviar a

# forwardingenabled
source: Enabled
de_de: Aktivieren
gl_es: Activo

# forwardingloop
source: This forwarding will loop
de_de: Weiterleitung verursacht eine Schleife
gl_es: Este reenvío vai crear un bucle

# forwardingempty
source: Please enter a forwarding address
de_de: Bitte geben Sie eine Zieladresse ein
gl_es: Por favor, introduza o enderezo ao que quere reenviar

# invalidaddress
source: Invalid Email Address
de_de: UngÃ¼ltige Adresse
gl_es: Enderezo de correo incorrecto

# filtername
source: Name
gl_es: Nome
it_it: Nome
pl_pl: Nazwa
sv_se: Namn

# filtersource
source: Source
de_de: Quelle
gl_es: Regra
it_it: Condizione
pl_pl: Zródlo
sv_se: Regel

# filtersubject
source: Subject
de_de: Betreff
gl_es: Asunto
it_it: Soggetto
pl_pl: Temat
sv_se: &Auml;mnet

# filterfrom
source: From
de_de: Von
gl_es: De
it_it: Mittente
pl_pl: Od
sv_se: Fr&aring;n

# filterto
source: To
de_de: Zu
gl_es: Para
it_it: Destinatario
pl_pl: Do
sv_se: Till

# filtercontains
source: Contains
de_de: Beinhaltet
gl_es: contén
it_it: Contiene
pl_pl: Zawiera
sv_se: inneh&aring;ller

# filteris
source: Is
de_de: Ist
gl_es: igual a
it_it: è
pl_pl: Jest
sv_se: &auml;r

# filterbegins
source: Begins
de_de: Beginnt
gl_es: comeza con
it_it: Inizia con
pl_pl: Rozpoczyna
sv_se: b&ouml;rjar med

# filterends
source: Ends
de_de: Endet
gl_es: remata con
it_it: Termina con
pl_pl: Konczy
sv_se: slutar med

# filteraction
source: Action
de_de: Aktion
gl_es: Acción
it_it: Azione
pl_pl: Akcja
sv_se: M&aring;l

# filtermove
source: Move
de_de: Verschieben
gl_es: Mover
it_it: Sposta nella cartella
pl_pl: Przesun
sv_se: Flytta

# filterdelete
source: Delete
de_de: L&ouml;schen
gl_es: Borrar
it_it: Cancella
pl_pl: Usun
sv_se: Radera

# filterenabled
source: Enabled
de_de: Aktivieren
gl_es: Activo
it_it: Abilitato
pl_pl: Wlaczone
sv_se: Aktiverad

# filteradd
source: Add
de_de: Hinzufügen
gl_es: Engadir
it_it: Aggiungi
pl_pl: Dodaj
sv_se: L&auml;gg till

# filternorules
source: No rules are existing
de_de: Es exisitieren keine Regeln
gl_es: Non se definiron filtros de correo
it_it: Non è definita alcuna regola
pl_pl: Brak regul
sv_se: Inga regler funna

# filter_entries
source: Rules
de_de: Regeln
gl_es: Filtros
it_it: Regole definite
pl_pl: Reguly
sv_se: Tillg&auml;ngliga regler

# filterdelconfirm
source: Are you sure to delete this rule?
de_de: Wollen Sie diese Regel wirklich l&ouml;schen?
gl_es: Seguro que quere borrar este filtro?
it_it: Confermi la cancellazione di questa regola?
pl_pl: Jestes pewien, ze chcesz usunac ta regule?
sv_se: Vill du verkligen ta bort denna regel?

# filterlimitreached
source: Limit reached
de_de: Limit erreicht
gl_es: Non é posible engadir máis filtros
it_it: Numero massimo di regole raggiunto
pl_pl: Osiagnieto limit
sv_se: Begr&auml;nsning n&aring;dd

# policy_name
source: Policy
gl_es: Política

# spammove
source: Move Spam Emails to Junk directory
de_de: Verschiebe Spam in Spam Ordner
gl_es: Mover os correos detectados como spam ao cartafol "Correo lixo"

# policy_entries
source: Available Policies
de_de: Vorhandene Policies
gl_es: Políticas disponibles

# policy_tag
source: Tag Level
de_de: Markierungs Level
gl_es: Puntuación para marcar como spam

# policy_kill
source: Kill Level
de_de: L&ouml;sch Level
gl_es: Puntuación para borrar

# spamnopolicies
source: No Policies available
de_de: Keine Policies vorhanden
gl_es: Non se definiron políticas
